<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<style>
.agree1{
	font-size:10px;
	position:relative;
	top:-270px;
}
</style>
<body>
<div class="agree1">

제 1 조(개인정보의 처리목적)
무역인증서비스센터는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는
다음의 목적 이외의 용도로는 이용하지 않으며, 이용 목적이 변경되는 경우에는 정보주체의
동의를 받아 처리하겠습니다.
 1. 홈페이지 회원 가입 및 관리
무역인증서비스센터 홈페이지에서 제공하는 무역인증 서비스 이용을 위한 확인 및 가입
의사 확인, 민원처리, 공지사항 전달 등을 위한 목적으로 개인정보를 처리합니다.
 2. 서비스 제공
로그인 한 회원에게 각종 무역인증서류 신청 및 발급을 위하여 개인정보를 처리합니다.
제 2 조(개인정보의 처리 및 보유기간)
 ① 무역인증서비스센터는 법령에 근거하거나 정보주체로부터 동의 받은 범위 내에서
개인정보를 처리·보유합니다.
 ② 각각의 개인정보 처리 및 보유기간은 다음과 같습니다.
순번 개인정보 파일의 명칭 운영근거 처리목적 보유기간
1
무역인증서비스센터
홈페이지
계정 담당자 정보
정보주체의 동의 홈페이지 서비스 제공을
위한 계정관리
회원탈퇴시까지
 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
 보존 항목 : 로그인 ID
보존 근거 : 서비스 중복 가입 방지
보존 기간 : 영구보관.
 ③ 무역인증서비스센터는 아래와 같은 경우에 한해 회원정보를 목적 외로 이용 및 제공할
수 있습니다.
1. 개인정보의 이용목적 : 무역인증서비스센터에서 제공하는 소식안내, 행사(세미나),
교육, 뉴스레터 등
2. 이용하는 개인정보 항목 : 이메일 주소
3. 개인정보의 보유 및 이용기간 : 회원 탈퇴 또는 동의 서비스 해지 시 까지
4. 정보주체는 무역인증서비스센터에서 목적 외 이용하는 개인정보에 대해 동의를 거부할
권리가 있으며, 동의 거부 시에는 위 목적으로 이용되지 않습니다.
제 3 조(개인정보의 제 3 자 제공)
① 대한상의무역인증서비스센터는 정보주체의 개인정보를 제 1 조(개인정보의 처리 목적)에서
명시한 범위 내에서만 처리하며, 다음의 경우를 제외하고는 정보 주체의 사전 동의 없이는
본래의 범위를 초과하여 처리하거나 제 3 자에게 제공하지 않습니다.
1. 정보주체로부터 별도의 동의를 받는 경우
2. 법률에 특별한 규정이 있는 경우
3. 정보주체 또는 법정대리인의 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로
사전동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제 3 자의 급박한 생명, 신체, 재산의
이익을 위하여 필요하다고 인정되는 경우
4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는
형태로 개인정보를 제공하는 경우
5. 개인정보를 목적 외의 용도로 이용하거나 이를 제 3 자에게 제공하지 아니하면 다른 법률에서
정하는 소관 업무를 수행할 수 없는 경우
6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한
경우
7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
8. 법원의 재판업무 수행을 위하여 필요한 경우
9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우
제 4 조(개인정보처리의 위탁)
① 대한상의무역인증서비스센터는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보
처리업무를 위탁하고 있습니다.
순번 위탁받는 자 위탁업무의 내용 위탁기간
1 (주)지성아이티 서비스 제공을 위한 시스템 개발 및 운영
2018 년 1 월 1 일 ~ 2018 년 12 월
31 일
2 (주)슈어엠 문자서비스 전송시스템 운영
2018 년 1 월 1 일 ~ 2018 년 12 월
31 일
② 대한상의무역인증서비스센터는 개인정보 처리업무를 위탁하는 경우 개인정보보호법
제 26 조(업무위탁에 따른 개인정보의 처리 제한)에 따라 다음의 내용이 포함된 문서에 의하여
처리하고 있습니다.
1. 위탁업무 수행 목적 외 개인정보의 처리금지에 관한 사항
2. 개인정보의 기술적·관리적 보호조치에 관한 사항
3. 그 밖에 개인정보의 안전한 관리를 위하여 다음과 같이 대통령령으로 정한 사항
- 위탁업무의 목적 및 범위
- 재위탁 제한에 관한 사항
- 개인정보에 대한 접근제한 등 안전성 확보조치에 관한 사항
- 위탁업무와 관련하여 보유하고 있는 개인정보의 관리현황 점검 등 감독에 관한 사항
- 법 제 26 조제 2 항에 따른 수탁자가 준수하여야 할 의무를 위반한 경우의 손해배상 등 책임에
관한 사항
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여
공개하도록 하겠습니다.
제 5 조(정보주체의 권리·의무 및 행사방법)
① 정보주체는 무역인증서비스센터에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를
행사할 수 있습니다.
1. 개인정보 열람요구
2. 오류 등이 있을 경우 정정 요구
3. 삭제요구
4. 처리정지 요구
② 제 1 항에 따른 권리 행사는 개인정보보호법 시행규칙 제 8 호 서식에 따라 작성 후 서면, 전화,
전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 대한상의는 이에 대해 지체 없이
조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 대한상의는 정정
또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
④ 제 1 항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여
하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제 11 호 서식에 따른 위임장을
제출하셔야 합니다.
⑤ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제 35 조 제 5 항, 제 37 조 제 2 항에
의하여 정보주체의 권리가 제한 될 수 있습니다.
⑥ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는
경우에는 그 삭제를 요구할 수 없습니다.
⑦ 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한
자가 본인이거나 정당한 대리인인지를 확인합니다.
- [시행규칙 별지 제 8 호] 개인정보(열람, 정정·삭제, 처리정지) 요구서
- [시행규칙 별지 제 11 호] 위임장
제 6 조(처리하는 개인정보 항목)
대한상의는 다음의 개인정보 항목을 처리하고 있습니다.
순번 개인정보 파일명칭 개인정보 항목
1 무역인증서비스센터 홈페이지회원정보
필수항목: 성명, 아이디, 비밀번호, 이메일 주소, 휴대폰
번호
제 7 조(개인정보의 파기)
① 대한상의무역인증서비스센터는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가
불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라
보존하여야 하는 경우에는 그러하지 않습니다.
② 개인정보 파기의 절차 및 방법은 다음과 같습니다.
1. 파기절차
불필요한 개인정보 및 개인정보파일은 개인정보책임자의 책임 하에 내부방침 절차에 따라 다음과
같이 처리하고 있습니다.
- 개인정보의 파기
보유기간이 경과한 개인정보는 종료일로부터 지체 없이 파기합니다.
- 개인정보파일의 파기
개인정보파일의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이
불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 지체 없이 그
개인정보파일을 파기합니다.
2. 파기방법
무역인증서비스센터는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록
파기하며, 종이 문서에 기록·`저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
제 8 조(개인정보의 안전성 확보조치)
① 무역인증서비스센터는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
1. 내부관리계획 수립 및 시행
- 대한상의무역인증서비스센터는 ‘개인정보의 안전성 확보조치 기준'에 의거하여
내부관리계획을 수립 및 시행 합니다.
2. 접근권한의 관리
- 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한을 업무수행에 필요한 최소한의
범위로 업무 담당자에 따라 차등 부여하고 있습니다. 인사이동 등 권한 변경 사항이 발생하는
경우 지체 없이 접근 권한을 변경 또는 말소하며 접근권한의 부여, 변경 또는 말소에 대한
내역은 일정기간 보관되고 있습니다. 또한 개인정보 유출 예방 및 대응을 위하여 개인정보취급자
별로 사용자 계정을 발급하여 관리하고 있습니다.
3.접속기록의 보관 및 위·변조
- 개인정보처리시스템에 접속한 기록을 최소 6 개월 이상 보관·관리하고 있으며, 접속기록이
위·변조 및 도난, 분실되지 않도록 관리하고 있습니다.
4.개인정보의 암호화
- 개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는
저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
5.보안프로그램 설치 및 주기적 점검·갱신
- 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여
보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.
6.물리적 안전 조치
- 개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에
대해 출입통제 절차를 수립·운영하고 있습니다.
7.접근통제
- 정보통신망을 통해 개인정보를 처리하는 데이터베이스시스템에 대한 인가되지 않은
불법적인 접근을 차단하기 위한 침입차단시스템을 이용하고 있습니다 .또한 네트워크 트래픽의
통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.
8.관리용 단말기의 안전조치 방지
- 대한상의무역인증서비스센터는 개인정보처리시스템의 관리, 운영, 개발, 보안 등의
목적으로 사용되는 관리용 단말기에 대하여 해당 직원에 한하여 접근을 허용하고 보안
프로그램을 최신 상태로 유지하는 등 안전한 관리를 위한 조치를 취하고 있습니다.
9.재해,재난 대비 안전조치
- 대한상의무역인증서비스센터는 화재, 홍수, 단전 등의 재해,재난 방생 시
개인정보처리시스템 보호를 위한 위기대응 매뉴얼 등 대응절차를 마련하고 있으며 모의훈련 등을
통해 그 적정성을 정기적으로 점검하고 있습니다.
제 9 조(개인정보 보호책임자)
① 무역인증서비스센터는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와
관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를
지정하고 있습니다.
구분 담당부서 성명/직위 연락처 이메일
개인정보보호
총괄 책임자 감사실 김창호/실장
Tel: 02-6050-
3107 06966@korcham.net
개인정보보호
분야별 책임자 무역인증서비스팀 이문영/팀장
Tel: 02-6050-
3333 luna@korcham.net
개인정보보호
담당자 무역인증서비스팀 한은숙/차장
Tel: 02-6050-
3337 cecilia@korcham.net
② 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및
담당부서로 문의하실 수 있습니다. 대한상의는 정보주체의 문의에 대해 지체 없이 답변 및
처리해드릴 것입니다.
제 10 조(개인정보 열람청구)
① 정보주체는 개인정보 보호법 제 35 조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수
있습니다. 대한상의는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
개인정보 열람청구 접수·처리 부서명 : 무역인증서비스팀
담당자 : 한은숙
연락처 : 전화번호 02-6050-3337, 이메일 cecilia@korcham.net
② 정보주체께서는 제 1 항의 열람청구 접수·처리부서 이외에, 행정자치부의 ‘개인정보보호
종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수
있습니다.
행정자치부 개인정보보호 종합포털 → 개인정보 민원 → 개인정보 열람 등 요구 (공공아이핀을
통한 실명인증 필요)
제 11 조(권익침해 구제방법)
정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수
있습니다.
개인정보 침해신고센터 : (국번없이) 118 (http://privacy.kisa.or.kr)
개인정보 분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
대검찰청 사이버범죄수사단: 02-3480-2000 (http://spo.go.kr)
경찰청 사이버테러대응센터: (국번없이) 182 (http://cyvereau.police.go.kr)
제 12 조(개인정보 처리방침 변경)
① 이 개인정보 처리방침은 2018. 3. 1.부터 적용됩니다.
② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.
제 13 조(인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그
거부에 관한 사항)
① 대한상의무역인증서비스센터는 인터넷 접속정보파일 등 다음의 개인정보를 자동으로
수집합니다.
순번 개인정보 파일명칭 개인정보 항목
1 자동 수집 정보
IP Address, 열어본 페이지 목록, 방문 일시, 서비스
이용 기록, 부정 이용 기록
② 대한상의무역인증서비스센터에서 사용하는 쿠키는 인터넷 웹사이트의 방문기록을 남겨
사용자와 웹사이트 사이를 매개해주는 정보로, 이용자들의 컴퓨터 내 하드디스크에 저장되기도
합니다.
- 쿠키 사용 목적 : 고객 편의 제공 (세션관리 및 이전 페이지 이동 등)
- 보유 및 이용기간 : 회원 탈퇴시까지
- 쿠키의 설치,운영 및 거부 : 웹브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 메뉴의 옵션
설정을 통해 쿠키 저장을 거부할 수 있습니다.
- 쿠키 저장을 거부할 경우 세션관리 등 홈페이지 이용에 어려움이 발생할 수 있습니다.
</div>
</body>
</html>